Firefox
Bitwarden
Spotify
Thunar
Lutris
Steam
Emacs (Doom Emacs)
VirtManager
Kitty
Lxappearance
NordVPN
Piper (Mouse)
PavuControl
ProtonUp-Qt
GitHub Desktop
LibreOffice
Alacritty
Neovim
Qbittorrent
Rofi
Vim
ranger
polkit-gnome
hyprland-bin
ffmpeg
starship
wl-clipboard
swaybg
playerctl
thunar-archive-plugin
waybar-hyprland
wlogout
swaylock-effects
sddm-git
nwg-look-bin
papirus-icon-theme
pamixer
nerd-fonts-git
